[
    {"index":1, "nombre":"SERUM ÁCIDO HIALURÓNICO",
    "descripcion": "Serum de textura liviana y rápida absorción   hidrata en profundidad, tonifica y reafirma la piel. Formulado con Doble Ácido Hialurónico (de alto peso molecular: hidrata y preserva la elasticidad y el tono de la piel - de bajo peso molecular: mejora la apariencia de las arrugas finas) y con Provitamina B5 que estimula la producción de colágeno y elastina. Hipoalergénico. Apto piel sensible. Testeado dermatológica y oftalmológicamente. No comedogénico. Sin TACC. Sin parabenos. No testeado en animales", 
    "imagen": "https://www.andromaco.com/DesktopModules/Articles/MakeThumbnail.aspx?w=350&Image=%2fPortals%2f0%2fimages%2fecommerce%2f7793742007118.jpg", 
    "precio":4.074, 
    "stock":10, 
    "categoria":"cuidadoFacial"},
    
    
    
    {"index":2, "nombre":"CREMA GEL CONTORNO DE OJOS ULTRA HIDRATACIÓN", 
    "descripcion": "Formulada para la fina y delicada piel del contorno de los ojos. Hidrata y suaviza ojeras, mientras que previene las primeras líneas de expresión. De textura ultra liviana y de rápida absorción. Indicado para todo tipo de piel. Hipoalergénico. Apto piel sensible. Testeado dermatológica y oftalmológicamente. No comedogénico. Sin TACC. Sin parabenos. No testeado en animales", 
    "imagen": "https://www.andromaco.com/DesktopModules/Articles/MakeThumbnail.aspx?w=350&Image=%2fPortals%2f0%2fimages%2fecommerce%2f7793742208508.jpg", 
    "precio":3.507,
    "stock":10, 
    "categoria":"cuidadoFacial"},
    
    
    
    {"index":3, "nombre":"CREMA GEL ULTRA HIDRATACIÓN", 
    "descripcion": "Hidrata en profundidad por 24 h y previene los primeros signos del envejecimiento con efecto antioxidante. De textura ultra liviana y de rápida absorción. Indicado para todo tipo de piel. Hipoalergénico. Apto piel sensible. Testeado dermatológica y oftalmológicamente. No comedogénico. Sin TACC. Sin parabenos. No testeado en animales", 
    "imagen": "https://www.andromaco.com/DesktopModules/Articles/MakeThumbnail.aspx?w=350&Image=%2fPortals%2f0%2fimages%2fecommerce%2f7793742108518.jpg", 
    "precio":4.128, 
    "stock":15, 
    "categoria":"cuidadoFacial"},
    


    {"index":4, "nombre":"CREMA CONTORNO DE OJOS ULTRA FIRMEZA", 
    "descripcion": "Formulada para la fina y delicada piel del contorno de los ojos. Hidrata y descongestiona ojeras. Suaviza líneas de expresión. Indicado para piel normal a mixta. Hipoalergénico. Apto piel sensible. Testeado dermatológica y oftalmológicamente. No comedogénico. Sin TACC. Sin parabenos. No testeado en animales", 
    "imagen": "https://www.andromaco.com/DesktopModules/Articles/MakeThumbnail.aspx?w=350&Image=%2fPortals%2f0%2fimages%2fecommerce%2f7793742208522.jpg", 
    "precio":5.659, 
    "stock":9, 
    "categoria":"cuidadoFacial"}, 





    {"index":5, "nombre":"CREMA DE DÍA ULTRA FIRMEZA CON FPS 30", 
    "descripcion": "Formulada para hidratar, prevenir y suavizar primeras líneas de expresión. Efecto reafirmante. Disminuye la pérdida de ácido hialurónico. Protege con FPS30. Indicada para piel normal a mixta Hipoalergénico. Apto piel sensible. Testeado dermatológica y oftalmológicamente. No comedogénico. Sin TACC. Sin parabenos. No testeado en animales", 
    "imagen": "https://www.andromaco.com/DesktopModules/Articles/MakeThumbnail.aspx?w=350&Image=%2fPortals%2f0%2fimages%2fecommerce%2f7793742208539.jpg", 
    "precio":6.059, 
    "stock":10, 
    "categoria":"cuidadoFacial"}, 




    {"index":6, "nombre":"CREMA DE NOCHE ULTRA FIRMEZA", 
    "descripcion": "Formulada para regenerar la piel durante la noche. Hidrata, previene y suaviza primeras líneas de expresión. Efecto reafirmante. Disminuye la pérdida de ácido hialurónico. Indicada para piel normal a mixta. Hipoalergénico. Apto piel sensible. Testeado dermatológica y oftalmológicamente. No comedogénico. Sin TACC. Sin parabenos. No testeado en animales", 
    "imagen": "https://www.andromaco.com/DesktopModules/Articles/MakeThumbnail.aspx?w=350&Image=%2fPortals%2f0%2fimages%2fecommerce%2f7793742008542.jpg", 
    "precio":6316, 
    "stock":10, 
    "categoria":"cuidadoFacial"}, 



    {"index":7, "nombre":"CREMA DE DÍA ULTRA VOLUMEN CON FPS 30", 
    "descripcion": "Formulada para hidratar y atenuar arrugas. Mejora la elasticidad y aporta firmeza, perdidas por la disminución de la producción de colágeno y ácido hialurónico. Protege con FPS30. Indicado para piel normal a seca. Hipoalergénico. Apto piel sensible. Testeado dermatológica y oftalmológicamente. No comedogénico. Sin TACC. Sin parabenos. No testeado en animales", 
    "imagen": "https://www.andromaco.com/DesktopModules/Articles/MakeThumbnail.aspx?w=350&Image=%2fPortals%2f0%2fimages%2fecommerce%2f7793742008566.jpg", 
    "precio":6059, 
    "stock":10, 
    "categoria":"cuidadoFacial"}, 



    {"index":8, "nombre":"CREMA DE NOCHE ULTRA VOLUMEN", 
    "descripcion": "Formulada para regenerar la piel durante la noche. Hidrata y atenúa arrugas. Mejora la elasticidad y aporta firmeza, perdidas por la disminución de la producción de colágeno y ácido hialurónico. Indicado para piel normal a seca. Hipoalergénico. Apto piel sensible. Testeado dermatológica y oftalmológicamente. No comedogénico. Sin TACC. Sin parabenos. No testeado en animales", 
    "imagen": "https://www.andromaco.com/DesktopModules/Articles/MakeThumbnail.aspx?w=350&Image=%2fPortals%2f0%2fimages%2fecommerce%2f7793742008573.jpg", 
    "precio":6316, 
    "stock":13, 
    "categoria":"cuidadoFacial"}, 



    {"index":9, "nombre":"CREMA CONTORNO DE OJOS ULTRA VOLUMEN + ESTRUCTURA", 
    "descripcion": "Formulada para la fina y delicada piel del contorno de los ojos. Hidrata y descongestiona ojeras. Atenúa arrugas. Efecto tensor. Hipoalergénico. Apto piel sensible. Testeado dermatológica y oftalmológicamente. No comedogénico. Sin TACC. Sin parabenos. No testeado en animales", 
    "imagen": "https://www.andromaco.com/DesktopModules/Articles/MakeThumbnail.aspx?w=350&Image=%2fPortals%2f0%2fimages%2fecommerce%2f7793742108556.jpg", 
    "precio":5659, 
    "stock":10, 
    "categoria":"cuidadoFacial"}, 




    {"index":10, "nombre":"CREMA DE DÍA ULTRA ESTRUCTURA CON FPS 30", 
    "descripcion": "Formulada para hidratar y atenuar arrugas profundas. Reafirma el contorno facial al estimular la producción de colágeno y evitar su degradación. Protege con FPS30. Indicado para piel normal a seca. Hipoalergénico. Apto piel sensible. Testeado dermatológica y oftalmológicamente. No comedogénico. Sin TACC. Sin parabenos. No testeado en animales", 
    "imagen": "https://www.andromaco.com/DesktopModules/Articles/MakeThumbnail.aspx?w=350&Image=%2fPortals%2f0%2fimages%2fecommerce%2f7793742108587.jpg", 
    "precio":6059, 
    "stock":10, 
    "categoria":"cuidadoFacial"}, 



    {"index":11, "nombre":"CREMA DE NOCHE ULTRA ESTRUCTURA", 
    "descripcion": "Formulada para regenerar la piel durante la noche. Hidrata y atenúa arrugas profundas. Reafirma el contorno facial al estimular la producción de colágeno y evitar su degradación. Indicado para piel normal a seca. Hipoalergénico. Apto piel sensible. Testeado dermatológica y oftalmológicamente. No comedogénico. Sin TACC. Sin parabenos. No testeado en animales", 
    "imagen": "https://www.andromaco.com/DesktopModules/Articles/MakeThumbnail.aspx?w=350&Image=%2fPortals%2f0%2fimages%2fecommerce%2f7793742008597.jpg", 
    "precio":6316, 
    "stock":8, 
    "categoria":"cuidadoFacial"}, 




    {"index":12, "nombre":"CREMA CON COLOR BB CREAM TONO CLARO CON FPS30", 
    "descripcion": "Crema con color que brinda una solución práctica en un solo paso. Promueve una hidratación por 24 h, unifica el tono de manera natural, ilumina y protege la piel. Otorga elasticidad y suavidad sin efecto graso. Previene los signos de envejecimiento prematuro. Disponible en tono claro y tono medio. Hipoalergénico. Apto piel sensible. Testeado dermatológica y oftalmológicamente. No comedogénico. Sin TACC. Sin parabenos. No testeado en animales", 
    "imagen": "https://www.andromaco.com/DesktopModules/Articles/MakeThumbnail.aspx?w=350&Image=%2fPortals%2f0%2fimages%2fecommerce%2f7793742007958.jpg", 
    "precio":3897, 
    "stock":10, 
    "categoria":"cuidadoFacial"}, 





    {"index":13, "nombre":"CREMA CON COLOR BB CREAM TONO MEDIO CON FPS30", 
    "descripcion": "Crema con color que brinda una solución práctica en un solo paso. Promueve una hidratación por 24 h, unifica el tono de manera natural, ilumina y protege la piel. Otorga elasticidad y suavidad sin efecto graso. Previene los signos de envejecimiento prematuro. Disponible en tono claro y tono medio. Hipoalergénico. Apto piel sensible. Testeado dermatológica y oftalmológicamente. No comedogénico. Sin TACC. Sin parabenos. No testeado en animales", 
    "imagen": "https://www.andromaco.com/DesktopModules/Articles/MakeThumbnail.aspx?w=350&Image=%2fPortals%2f0%2fimages%2fecommerce%2f7793742007965.jpg", 
    "precio":3897, 
    "stock":10, 
    "categoria":"cuidadoFacial"}, 





    {"index":14, "nombre":"CREMA CON COLOR CC CREAM ULTRA AGE CON FPS30", 
    "descripcion": "Crema con color, y Ácido Hialurónico, que promueve una hidratación por 24 h, unifica el tono de manera natural, ilumina y protege la piel a la vez que suaviza arrugas, corrige imperfecciones y reafirma la piel. Otorga mayor flexibilidad, elasticidad y tonicidad a la piel brindando suavidad sin efecto graso. Disponible en tono medio. Hipoalergénico. Apto piel sensible. Testeado dermatológica y oftalmológicamente. No comedogénico. Sin TACC. Sin parabenos. No testeado en animales", 
    "imagen": "https://www.andromaco.com/DesktopModules/Articles/MakeThumbnail.aspx?w=350&Image=%2fPortals%2f0%2fimages%2fecommerce%2f7793742007422.jpg", 
    "precio":5403, 
    "stock":10, 
    "categoria":"cuidadoFacial"}, 






    {"index":15, "nombre":"AGUA MICELAR X 200ML", 
    "descripcion": "Resuelve la rutina de limpieza en un solo paso: desmaquilla, limpia, tonifica, ilumina, hidrata y calma. Con efecto purificante. Deja la piel suave y fresca sin sensación de oleosidad. Sin alcohol. Indicada para todo tipo de piel.  Hipoalergénico. Apto piel sensible. Testeado dermatológica y oftalmológicamente. No comedogénico. Sin TACC. Sin parabenos. No testeado en animales", 
    "imagen": "https://www.andromaco.com/DesktopModules/Articles/MakeThumbnail.aspx?w=350&Image=%2fPortals%2f0%2fimages%2fecommerce%2f7793742007415.jpg", 
    "precio":2083, 
    "stock":10, 
    "categoria":"cuidadoFacial"},




    {"index":16, "nombre":"AGUA MICELAR X 400ML", 
    "descripcion": "Resuelve la rutina de limpieza en un solo paso: desmaquilla, limpia, tonifica, ilumina, hidrata y calma. Con efecto purificante. Deja la piel suave y fresca sin sensación de oleosidad. Sin alcohol. Indicada para todo tipo de piel. Presentación con más contenido, por 400 ml.  Hipoalergénico. Apto piel sensible. Testeado dermatológica y oftalmológicamente. No comedogénico. Sin TACC. Sin parabenos. No testeado en animales", 
    "imagen": "https://www.andromaco.com/DesktopModules/Articles/MakeThumbnail.aspx?w=350&Image=%2fPortals%2f0%2fimages%2fecommerce%2f7793742007439.jpg", 
    "precio":2640, 
    "stock":10, 
    "categoria":"cuidadoFacial"},




    {"index":17, "nombre":"LECHE DE LIMPIEZA ACTIVA", 
    "descripcion": "Elimina en profundidad el maquillaje y las impurezas diarias permitiendo a la piel respirar libremente. Hidrata y suaviza, sin dejar sensación de grasitud. Indicada para todo tipo de piel.  Hipoalergénico. Apto piel sensible. Testeado dermatológica y oftalmológicamente. No comedogénico. Sin TACC. Sin parabenos. No testeado en animales", 
    "imagen": "https://www.andromaco.com/DesktopModules/Articles/MakeThumbnail.aspx?w=350&Image=%2fPortals%2f0%2fimages%2fecommerce%2f7793742005039.jpg", 
    "precio":2313, 
    "stock":9, 
    "categoria":"cuidadoFacial"},


    {"index":18, "nombre":"TÓNICO HIDRATANTE DESCONGESTIVO", 
    "descripcion": "Restaura y equilibra la hidratación de la piel completando el proceso de limpieza facial, dejándola purificada y fresca. Además tiene un efecto descongestivo, emoliente y suavizante. No contiene alcohol. Indicado para todo tipo de piel.  Hipoalergénico. Apto piel sensible. Testeado dermatológica y oftalmológicamente. No comedogénico. Sin TACC. Sin parabenos. No testeado en animales", 
    "imagen": "https://www.andromaco.com/DesktopModules/Articles/MakeThumbnail.aspx?w=350&Image=%2fPortals%2f0%2fimages%2fecommerce%2f7793742005046.jpg", 
    "precio":2315, 
    "stock":10, 
    "categoria":"cuidadoFacial"},


    {"index":19, "nombre":"DESMAQUILLANTE BIFAZ DE OJOS", 
    "descripcion": "Su fórmula bifaz elimina fácilmente el maquillaje a prueba de agua y de larga duración. Sin residuo graso. Para labios y ojos. Indicado para todo tipo de piel.  Hipoalergénico. Apto piel sensible. Testeado dermatológica y oftalmológicamente. No comedogénico. Sin TACC. Sin parabenos. No testeado en animales", 
    "imagen": "https://www.andromaco.com/DesktopModules/Articles/MakeThumbnail.aspx?w=350&Image=%2fPortals%2f0%2fimages%2fecommerce%2f7793742005022.jpg", 
    "precio":2210, 
    "stock":10, 
    "categoria":"cuidadoFacial"},



    {"index":20, "nombre":"GEL DE LIMPIEZA PURIFICANTE", 
    "descripcion": "Limpia en profundidad y elimina las impurezas diarias. Hidrata por 24h, calma y suaviza la piel. Ideal para aplicar bajo la ducha. Indicado para piel normal.   Hipoalergénico. Apto piel sensible. Testeado dermatológica y oftalmológicamente. No comedogénico. Sin TACC. Sin parabenos. No testeado en animales", 
    "imagen": "https://www.andromaco.com/DesktopModules/Articles/MakeThumbnail.aspx?w=350&Image=%2fPortals%2f0%2fimages%2fecommerce%2f7793742007934.jpg", 
    "precio":2314, 
    "stock":17, 
    "categoria":"cuidadoFacial"},


    {"index":21, "nombre":"CREMA HIDRATANTE DE DÍA CON FPS20", 
    "descripcion":"Hidrata por 72 h. y protege la piel manteniéndola suave, luminosa y saludable. Previene manchas. Indicada para piel normal a seca.   Hipoalergénico. Apto piel sensible. Testeado dermatológica y oftalmológicamente. No comedogénico. Sin TACC. Sin parabenos. No testeado en animales", 
    "imagen": "https://www.andromaco.com/DesktopModules/Articles/MakeThumbnail.aspx?w=350&Image=%2fPortals%2f0%2fimages%2fecommerce%2f7793742002915.jpg", 
    "precio":4085, 
    "stock":10, 
    "categoria":"cuidadoFacial"},


    {"index":22, "nombre":"EMULSIÓN HIDRATANTE DE DÍA CON FPS 20", 
    "descripcion": "  Hipoalergénico. Apto piel sensible. Testeado dermatológica y oftalmológicamente. No comedogénico. Sin TACC. Sin parabenos. No testeado en animales", 
    "imagen": "https://www.andromaco.com/DesktopModules/Articles/MakeThumbnail.aspx?w=350&Image=%2fPortals%2f0%2fimages%2fecommerce%2f7793742002922.jpg", 
    "precio":4085, 
    "stock":7, 
    "categoria":"cuidadoFacial"},



    {"index":23, "nombre":"CREMA HIDRATANTE DE DÍA CON FPS 12", 
    "descripcion": "Hidrata por 72 h. y protege la piel manteniéndola suave, luminosa y saludable. Previene manchas. Indicada para piel normal a seca.  Hipoalergénico. Apto piel sensible. Testeado dermatológica y oftalmológicamente. No comedogénico. Sin TACC. Sin parabenos. No testeado en animales", 
    "imagen": "https://www.andromaco.com/DesktopModules/Articles/MakeThumbnail.aspx?w=350&Image=%2fPortals%2f0%2fimages%2fecommerce%2f7793742007897.jpg", 
    "precio":1541, 
    "stock":10, 
    "categoria":"cuidadoFacial"},



    {"index":24, "nombre":"EMULSIÓN HIDRATANTE DE DÍA CON FPS 12", 
    "descripcion": "Hidrata por 72 h. y protege la piel manteniéndola suave, luminosa y saludable. Previene manchas. Textura liviana. Indicada para piel normal a mixta.  Hipoalergénico. Apto piel sensible. Testeado dermatológica y oftalmológicamente. No comedogénico. Sin TACC. Sin parabenos. No testeado en animales", 
    "imagen": "https://www.andromaco.com/DesktopModules/Articles/MakeThumbnail.aspx?w=350&Image=%2fPortals%2f0%2fimages%2fecommerce%2f7793742007903.jpg", 
    "precio":4014, 
    "stock":10, 
    "categoria":"cuidadoFacial"},




    {"index":25, "nombre":"CREMA NUTRITIVA DE NOCHE", 
    "descripcion": "Nutre en profundidad, hidrata por 72 h. y repara los tejidos de colágeno y elastina. Previene el envejecimiento prematuro de la piel. Indicada para piel normal a seca.  Hipoalergénico. Apto piel sensible. Testeado dermatológica y oftalmológicamente. No comedogénico. Sin TACC. Sin parabenos. No testeado en animales", 
    "imagen": "https://www.andromaco.com/DesktopModules/Articles/MakeThumbnail.aspx?w=350&Image=%2fPortals%2f0%2fimages%2fecommerce%2f7793742007576.jpg", 
    "precio":4307, 
    "stock":10, 
    "categoria":"cuidadoFacial"},




    {"index":26, "nombre":"CREMA HIDRATANTE DE DÍA CON FPS20", 
    "descripcion": "Hidrata por 72 h, suaviza y restaura la piel seca. Alivia la sensación de tirantez. Previene manchas. Indicada para piel seca a muy seca  Hipoalergénico. Apto piel sensible. Testeado dermatológica y oftalmológicamente. No comedogénico. Sin TACC. Sin parabenos. No testeado en animales", 
    "imagen": "https://www.andromaco.com/DesktopModules/Articles/MakeThumbnail.aspx?w=350&Image=%2fPortals%2f0%2fimages%2fecommerce%2f7793742007637.jpg", 
    "precio":4085, 
    "stock":19, 
    "categoria":"cuidadoFacial"},



    {"index":27, "nombre":"CREMA NUTRITIVA DE NOCHE", 
    "descripcion": "Nutre en profundidad, hidrata por 72 h. y repara los tejidos de colágeno y elastina. Alivia la sensación de tirantez. Previene el envejecimiento prematuro de la piel. Indicada para piel seca a muy seca.   Hipoalergénico. Apto piel sensible. Testeado dermatológica y oftalmológicamente. No comedogénico. Sin TACC. Sin parabenos. No testeado en animales", 
    "imagen": "https://www.andromaco.com/DesktopModules/Articles/MakeThumbnail.aspx?w=350&Image=%2fPortals%2f0%2fimages%2fecommerce%2f7793742007644.jpg", 
    "precio":4307, 
    "stock":10, 
    "categoria":"cuidadoFacial"},




    {"index":28, "nombre":"GEL DE LIMPIEZA PURIFICANTE", 
    "descripcion": "Elimina impurezas diarias, disminuye el exceso de sebo y ayuda a controlar el acné. Efecto refrescante. Ideal para aplicar bajo la ducha. Indicado para piel mixta a grasa. Hipoalergénico. Apto piel sensible. Testeado dermatológica y oftalmológicamente. No comedogénico. Sin TACC. Sin parabenos. No testeado en animales", 
    "imagen": "https://www.andromaco.com/DesktopModules/Articles/MakeThumbnail.aspx?w=350&Image=%2fPortals%2f0%2fimages%2fecommerce%2f7793742007583.jpg", 
    "precio":2314, 
    "stock":10, 
    "categoria":"cuidadoFacial"},





    {"index":29, "nombre":"CREMA PROTECTORA CON FPS 30", 
    "descripcion": "Hidrata por 24 h, suaviza y matifica. Sin sensación de grasitud. Previene manchas. Indicada para piel mixta a grasa.  Hipoalergénico. Apto piel sensible. Testeado dermatológica y oftalmológicamente. No comedogénico. Sin TACC. Sin parabenos. No testeado en animales", 
    "imagen": "https://www.andromaco.com/DesktopModules/Articles/MakeThumbnail.aspx?w=350&Image=%2fPortals%2f0%2fimages%2fecommerce%2f7793742007620.jpg", 
    "precio":4085, 
    "stock":10, 
    "categoria":"cuidadoFacial"},


    {"index":30, "nombre":"GEL DE HIDRATACIÓN EQUILIBRADA", 
    "descripcion": "Hidrata por 72 h. Brinda frescura y suavidad. Controla el exceso de grasitud. Rápida absorción. Indicado para piel mixta a grasa.  Hipoalergénico. Apto piel sensible. Testeado dermatológica y oftalmológicamente. No comedogénico. Sin TACC. Sin parabenos. No testeado en animales", 
    "imagen": "https://www.andromaco.com/DesktopModules/Articles/MakeThumbnail.aspx?w=350&Image=%2fPortals%2f0%2fimages%2fecommerce%2f7793742007606.jpg", 
    "precio":4085, 
    "stock":10, 
    "categoria":"cuidadoFacial"},


    {"index":31, "nombre":"CREMA PARA ROJECES CON FPS 30", 
    "descripcion": "Especialmente formulada para mejorar la piel propensa al enrojecimiento. Hidrata por 24 h. Atenúa rojeces, calma y descongestiona. Su pigmento color verde equilibra el tono de la piel. Previene manchas. Indicada para piel enrojecida.  Hipoalergénico. Apto piel sensible. Testeado dermatológica y oftalmológicamente. No comedogénico. Sin TACC. Sin parabenos. No testeado en animales", 
    "imagen": "https://www.andromaco.com/DesktopModules/Articles/MakeThumbnail.aspx?w=350&Image=%2fPortals%2f0%2fimages%2fecommerce%2f7793742007309.jpg", 
    "precio":5622, 
    "stock":10, 
    "categoria":"cuidadoFacial"},




    {"index":32, "nombre":"EMULSIÓN HIDRATACIÓN + PROTECCIÓN CON FPS 20", 
    "descripcion": "La nueva emulsión Hidratación + Protección FPS20 de Dermaglós otorga una propuesta completa en hidratación prolongada y a la vez aporta protección solar urbana en un solo paso, sin dejar efecto graso. Piel sensible - Hipoalergénica - Testeada dermatológicamente - Fresca fragancia - Sin TACC", 
    "imagen": "https://www.andromaco.com/DesktopModules/Articles/MakeThumbnail.aspx?w=350&Image=%2fPortals%2f0%2fimages%2fecommerce%2f7793742007361.jpg", 
    "precio":3007, 
    "stock":25, 
    "categoria":"cuidadoCorporal"},

    {"index":33, "nombre":"EMULSIÓN CORPORAL. PIEL DEL DIABÉTICO 300G", 
    "descripcion": "La emulsión corporal piel del diabético tiene una exclusiva formulación que contiene una combinación de Urea, Aceite de Rosa Mosqueta, Castaño de Indias y efecto antiglicante que otorgan máxima hidratación y suavidad a la piel sana de las personas con diabetes, disminuyendo así la resequedad especialmente en codos y pies. Acción: 24 HS MÁXIMA HIDRATACIÓN. Evita la pérdida de elasticidad, rigidez y amarilleo de la piel. Protege de la fragilidad cutánea. ", 
    "imagen": "https://www.andromaco.com/DesktopModules/Articles/MakeThumbnail.aspx?w=350&Image=%2fPortals%2f0%2fimages%2fecommerce%2f7793742007972.jpg", 
    "precio":4959, 
    "stock":17, 
    "categoria":"cuidadoCorporal"},

    {"index":34, "nombre":"EMULSIÓN CORPORAL. PIEL DEL DIABÉTICO 50ml", 
    "descripcion": "La emulsión corporal piel del diabético tiene una exclusiva formulación que contiene una combinación de Urea, Aceite de Rosa Mosqueta, Castaño de Indias y efecto antiglicante que otorgan máxima hidratación y suavidad a la piel sana de las personas con diabetes, disminuyendo así la resequedad especialmente en codos y pies. Acción: 24 HS MÁXIMA HIDRATACIÓN. Evita la pérdida de elasticidad, rigidez y amarilleo de la piel. Protege de la fragilidad cutánea.", 
    "imagen": "https://www.andromaco.com/DesktopModules/Articles/MakeThumbnail.aspx?w=350&Image=%2fPortals%2f0%2fimages%2fecommerce%2f7793742007989.jpg", 
    "precio":1906, 
    "stock":10, 
    "categoria":"cuidadoCorporal"},

    {"index":35 , 
    "nombre":"CREMA CORPORAL. PIEL DEL DIABÉTICO 100g", 
    "descripcion": "La crema corporal piel del diabético tiene una exclusiva formulación que contiene una combinación de Urea, Aceite de Rosa Mosqueta, Castaño de Indias y efecto antiglicante que otorgan máxima hidratación y suavidad a la piel sana de las personas con diabetes, disminuyendo así la resequedad especialmente en codos y pies. Ideal para zonas muy secas y deshidratadas. Acción: 24 HS MÁXIMA HIDRATACIÓN. Evita la pérdida de elasticidad, rigidez y amarilleo de la piel. Protege de la fragilidad cutánea. ", 
    "imagen": "https://www.andromaco.com/DesktopModules/Articles/MakeThumbnail.aspx?w=350&Image=%2fPortals%2f0%2fimages%2fecommerce%2f7793742007996.jpg", 
    "precio":3276, 
    "stock":19, 
    "categoria":"cuidadoCorporal"},

    {"index":36, "nombre":"EMULSIÓN CORPORAL REGENERACIÓN INTENSIVA", 
    "descripcion": "Su fórmula con 250.000 U.I. de Vitamina A ayuda a reparar la piel deshidratada dejándola suave, elástica y saludable. Estimula la regeneración celular y la formación de colágeno, contrarrestando el proceso de envejecimiento de la piel. Mejora visiblemente la apariencia de líneas, arrugas, cicatrices y pieles con tatuajes. Textura liviana. Indicada para piel seca y muy seca. Hipoalergénica - Apto piel sensible – Testeada dermatológicamente – Sin TACC", 
    "imagen": "https://www.andromaco.com/DesktopModules/Articles/MakeThumbnail.aspx?w=350&Image=%2fPortals%2f0%2fimages%2fecommerce%2f7793742007675.jpg", 
    "precio":3916, 
    "stock":10, 
    "categoria":"cuidadoCorporal"},

    {"index":37, "nombre":"CREMA CORPORAL HIDRATACIÓN INMEDIATA 300G", 
    "descripcion": "Su textura de crema liviana permite una fácil aplicación y rápida absorción. Hidrata por 24 h, dejando la piel suave, elástica y saludable sin efecto graso. Ideal para aplicar antes de vestirte. Indicada para todo tipo de piel. Hipoalergénica – Apto piel sensible – Testeada dermatológicamente – Sin TACC", 
    "imagen": "https://www.andromaco.com/DesktopModules/Articles/MakeThumbnail.aspx?w=350&Image=%2fPortals%2f0%2fimages%2fecommerce%2f7793742007378.jpg", 
    "precio":3916, 
    "stock":23, 
    "categoria":"cuidadoCorporal"},

    {"index":38, "nombre":"CREMA CORPORAL HIDRATACIÓN INMEDIATA 175G", 
    "descripcion": "Su textura de crema liviana permite una fácil aplicación y rápida absorción. Hidrata por 24 h, dejando la piel suave, elástica y saludable sin efecto graso. Ideal para aplicar antes de vestirte. Indicada para todo tipo de piel. Hipoalergénica – Apto piel sensible – Testeada dermatológicamente – Sin TACC", 
    "imagen": "https://www.andromaco.com/DesktopModules/Articles/MakeThumbnail.aspx?w=350&Image=%2fPortals%2f0%2fimages%2fecommerce%2f7793742007330.jpg", 
    "precio":2941, 
    "stock":10, 
    "categoria":"cuidadoCorporal"},

    {"index":39, "nombre":"EMULSIÓN CORPORAL HIDRATACIÓN INMEDIATA EN SPRAY CONTINUO", 
    "descripcion": "La nueva emulsión corporal Hidratación Inmediata en formato spray continuo 360°, es de fácil aplicación y rápida absorción en menos de 1 minuto. Además su fórmula brinda una hidratación prolongada, dejando la piel suave y luminosa sin efecto graso. Piel sensible – Hipoalergénica - Testeada dermatológicamente - Fresca fragancia – Sin TACC", 
    "imagen": "https://www.andromaco.com/DesktopModules/Articles/MakeThumbnail.aspx?w=350&Image=%2fPortals%2f0%2fimages%2fecommerce%2f7793742007668.jpg", 
    "precio":3027, 
    "stock":10, 
    "categoria":"cuidadoCorporal"},

    {"index":40, "nombre":"CREMA CORPORAL HIDRATACIÓN PROFUNDA 200g", 
    "descripcion": "Normaliza el nivel de hidratación de la piel seca dejándola suave, elástica y saludable. Previene el envejecimiento prematuro de la piel. Ideal para talones, rodillas, codos y zonas específicas. Indicada para piel seca. Hipoalergénica – Apto piel sensible – Testeada dermatológicamente – Sin TACC", 
    "imagen": "https://www.andromaco.com/DesktopModules/Articles/MakeThumbnail.aspx?w=350&Image=%2fPortals%2f0%2fimages%2fecommerce%2f7793742007774.jpg", 
    "precio":3556, 
    "stock":13, 
    "categoria":"cuidadoCorporal"},

    {"index":41, "nombre":"CREMA SUAVIZANTE PARA MANOS 50g", 
    "descripcion": "Proporciona hidratación y suavidad a manos, uñas y cutículas. Restaura las manos agrietadas. Previene la aparición de manchas. Con FPS15. Hipoalergénica – Apto piel sensible – Testeada dermatológicamente – Sin TACC", 
    "imagen": "https://www.andromaco.com/DesktopModules/Articles/MakeThumbnail.aspx?w=350&Image=%2fPortals%2f0%2fimages%2fecommerce%2f7793742007910.jpg", 
    "precio":1613, 
    "stock":10, 
    "categoria":"cuidadoCorporal"},
    
    {"index":42, "nombre":"CREMA SUAVIZANTE PARA MANOS 120G", 
    "descripcion": "Proporciona hidratación y suavidad a manos, uñas y cutículas. Restaura las manos agrietadas. Previene la aparición de manchas. Con FPS15. Hipoalergénica – Apto piel sensible – Testeada dermatológicamente – Sin TACC", 
    "imagen": "https://www.andromaco.com/DesktopModules/Articles/MakeThumbnail.aspx?w=350&Image=%2fPortals%2f0%2fimages%2fecommerce%2f7793742007927.jpg", 
    "precio":2572, 
    "stock":10, 
    "categoria":"cuidadoCorporal"},

    {"index":43, "nombre":"CREMA CORPORAL REGENERACIÓN INTENSIVA", 
    "descripcion": "Su fórmula con 250.000 U.I. de Vitamina A ayuda a reparar la piel deshidratada dejándola suave, elástica y saludable. Estimula la regeneración celular y la formación de colágeno, contrarrestando el proceso de envejecimiento de la piel. Mejora visiblemente la apariencia de líneas, arrugas, cicatrices y pieles con tatuajes. Ideal para talones, rodillas, codos y zonas específicas. Indicada para piel seca y muy seca. Hipoalergénica – Apto piel sensible – Testeada dermatológicamente – Sin TACC", 
    "imagen": "https://www.andromaco.com/DesktopModules/Articles/MakeThumbnail.aspx?w=350&Image=%2fPortals%2f0%2fimages%2fecommerce%2f7793742007682.jpg", 
    "precio":2897, 
    "stock":10, 
    "categoria":"cuidadoCorporal"},

    {"index":44, "nombre":"EMULSIÓN CORPORAL HIDRATACIÓN PROFUNDA", 
    "descripcion": "Normaliza el nivel de hidratación de la piel seca dejándola suave, elástica y saludable. Previene el envejecimiento prematuro de la piel. Textura liviana. Indicada para piel seca. Hipoalergénica – Apto piel sensible – Testeada dermatológicamente – Sin TACC", 
    "imagen": "https://www.andromaco.com/DesktopModules/Articles/MakeThumbnail.aspx?w=350&Image=%2fPortals%2f0%2fimages%2fecommerce%2f7793742007569.jpg", 
    "precio":3282, 
    "stock":17, 
    "categoria":"cuidadoCorporal"},

    {"index":45, "nombre":"CREMA CORPORAL HIDRATACIÓN PROFUNDA 100g", 
    "descripcion": "Normaliza el nivel de hidratación de la piel seca dejándola suave, elástica y saludable. Previene el envejecimiento prematuro de la piel. Ideal para talones, rodillas, codos y zonas específicas. Indicada para piel seca. Hipoalergénica – Apto piel sensible – Testeada dermatológicamente – Sin TACC", 
    "imagen": "https://www.andromaco.com/DesktopModules/Articles/MakeThumbnail.aspx?w=350&Image=%2fPortals%2f0%2fimages%2fecommerce%2f7793742007767.jpg", 
    "precio":2364, 
    "stock":13, 
    "categoria":"cuidadoCorporal"}

    




]